;  搜狗输入法--自定义短语配置文件

;  自定义短语说明：
;  1、自定义短语支持多行、空格、指定位置。
;  2、每条自定义短语最多支持30000个汉字，总共支持100000条自定义短语。
;  3、自定义短语的格式如下：

;  单行的格式：
;  字符串+英文逗号+数字（指定排序位置）=短语

;  多行的格式：
;  字符串+英文逗号+数字（指定排序位置）=
;  多行短语

;  具体格式可以参考下面的实例。
;  4、最多支持100000行自定义短语。
;  5、自定义短语的用途有：快捷输入手机号、邮箱、诗词、小短文等，大家可以自由发挥。
;  6、时间函数功能。具体定义格式如下：;  字符串+英文逗号+数字（指定排序位置）=#表达式
;  注意：表达式以英文#开头，后面的表达式中的每一个函数的前面都包含有英文$。
;  函数表如下：
;  函数    	含义    	举例
;  $year    	年(4位) 	2006、2008
;  $year_yy	年(2位) 	06、08
;  $month     	月      	12、8、3
;  $month_mm  	月      	12、08、03		//此函数在输入法3.1版之后（含）有效
;  $day     	日      	3、13、22
;  $day_dd	日	       03、13、22	//此函数在输入法3.1版之后（含）有效
;  $weekday 	星期    	0、1、2、5、6
;  $fullhour	时(24小时制)  	2、8、13、23
;  $fullhour_hh	时(24小时制)  	02、08、13、23		//此函数在输入法3.1版之后（含）有效
;  $halfhour	时(12小时制)	2、8、10、11
;  $halfhour_hh	时(12小时制)	02、08、10、11		//此函数在输入法3.1版之后（含）有效
;  $ampm    	AM、PM(英)	AM、PM（大写）
;  $minute  	分      	02、08、15、28
;  $second  	秒      	02、08、15、28
;  $year_cn 	年(中文4位)	二〇〇六
;  $year_yy_cn	年(中文2位)	〇六
;  $month_cn	月(中文)	十二、八、三
;  $day_cn  	日(中文)	三、十三、二十二
;  $weekday_cn 	星期(中文)	日、一、二、五、六
;  $fullhour_cn	时(中文24时制)	二、八、十三、二十三
;  $halfhour_cn	时(中文12时制)	二、八、一、十一
;  $ampm_cn 	上午下午(中文)	上午、下午
;  $minute_cn	分(中文)	零二、零八、十五、二十八
;  $second_cn	秒(中文)	零二、零八、十五、二十八
;  具体你可以参考这个文件最下面的例子，实际体验一下就明白了。
;  你可以用自定义短语来做一个带动态时间的多行回信落款。
;  ss,1=#$year年$month月$day_dd日 $fullhour:$minute:$second

b,1=吧
gz,1=✅
hdl,4=→←↓↑ABBA
hvyrgz,3=B站自己的电商平台“会员购”，于2017年上线，以漫展演唱会票务、手办、模型、潮玩、周边的销售为主，已占领二次元电商领域域最大的市场份额。 2020年底，B站的电商业务GMV已经突破25亿元。 2021目标 订单量 GMV再翻一番，业务快速增长中，机会多多，欢迎喜欢干大事的你！
lb,2=飞流直下三千尺，疑是银河落九天
m,3=M²
msd,3=马上到！
nihc,3=您好，B站电商事业部（会员购平台）考虑吗？
omw,3=On my way!
ones,1=
Here’s to the crazy ones.
The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently.
They’re not fond of rules. And they have no respect for the status quo. You can quote them, disagree with them, glorify or vilify them. About the only thing you can’t do is ignore them.
Because they change things. They push the human race forward. And while some may see them as the crazy ones, we see genius. Because the people who are crazy enough to think they can change the world, are the ones who do.
so,5=搜狗Mac输入法！
xk,1=😂
ok,1=👌
ia,1=❌
wf,1=❓
tj,1=❗️
lin,3=0️⃣
yi,3=1️⃣
er,3=2️⃣
san,3=3️⃣
si,3=4️⃣
wu,3=5️⃣
liu,3=6️⃣
qi,3=7️⃣
ba,3=8️⃣
jiu,3=9️⃣
yingbang,3=£
renminbi,3=¥
zhangjiefu,3=§
zuoyanwei,3=«
du,3=°
pingfang,3=²
lifang,3=³
weifuhao,3=µ
shangbia,3=¹
youyanwei,3=»
lubu,3=₽
xiangzuo,3=←
xiangshang,3=↑
xiangyou,3=→
xiangxia,3=↓
wuqiong,3=∞
naozhong,3=⏰
shixinxiangshangsanjiao,3=▲
shixinxiangxiasanjiao,3=▼
kongxinyuan,3=○
shixinyuan,3=●
heixing,3=★
wancheng,3=☑
yusan,3=☔
reyin,3=☕
kuloutou,3=☠
fushe,3=☢
shenghuaweiji,3=☣
xingyue,3=☪
bosiyu,3=☫
taichu,3=☬
heping,3=☮
yinyang,3=☯
tian,3=☰
hu,3=☱
huo,3=☲
lei,3=☳
feng,3=☴
shui,3=☵
shan,3=☶
di,3=☷
falun,3=☸
buman,3=☹
weixiao,3=☺
heisexiaolian,3=☻
baitaiyang,3=☼
chushiyueliang,3=☽
moweiyueliang,3=☾
shuixing,3=☿
tianwangxing,3=♅
haiwangxing,3=♆
mingwangxing,3=♇
baiyang,3=♈
jinniu,3=♉
shuangzi,3=♊
juxie,3=♋
shizizuo,3=♌
chunü,3=♍
tiancheng,3=♎
tianxie,3=♏
sheshou,3=♐
mojie,3=♑
shuiping,3=♒
shuangyu,3=♓
wang,3=♔
hou,3=♕
che,3=♖
xiang,3=♗
heitao,3=♠
hongtao,3=♥
fangpian,3=♦
baisemeihua,3=♧
wenquan,3=♨
sifenyinfu,3=♩
bafenyinfu,3=♪
shiliuyinfu,3=♫
yinfu,3=♬
huishoufu,3=♻
baiqi,3=⚐
heiqi,3=⚑
mao,3=⚓
hua,3=⚘
chilun,3=⚙
yuanzi,3=⚛
jinggao,3=⚠
gaoya,3=⚡
banquan,3=©
zhuce,3=®
shangbiao,3=™
xinxi,3=ℹ
shoubiao,3=⌚
miaobiao,3=⏱
dingshiqi,3=⏲
shalo,3=⏳
zantin,3=⏸
tingzhi,3=⏹
luzhi,3=⏺
bofang,3=▶
taiyang,3=☀
yun,3=☁
sa,3=☂
xue,3=☃
huixing,3=☄
zuqiu,3=⚽
bangqiu,3=⚾
xingxiang,3=⚿
xueren,3=⛄
yin,3=⛅
heisexueren,3=⛇
leizhenyu,3=⛈
jinzhitonghang,3=⛔
heisekache,3=⛟
jiaotang,3=⛪
penquan,3=⛲
mubiao,3=⛳
dulun,3=⛴
fanchuan,3=⛵
sifangjiao,3=⛶
huaxuederen,3=⛷
huabing,3=⛸
wanqiu,3=⛹
youbeng,3=⛽
heise​​jiandao,3=✀
gouhaoanniu,3=✅
xinfeng,3=✉
quantou,3=✊
jushou,3=✋
shenglishoushi,3=✌
xiezuo,3=✍
gouhao,3=✔
cheng,3=✖
shizijia,3=✝
liumangxing,3=✡
shanliang,3=✨
bing,3=❄
chahao,3=❌
chahaoanniu,3=❎
wenhao,3=❓
baisewenhao,3=❔
baisegantanhao,3=❕
gantanhao,3=❗
xintanhao,3=❣
hongxin,3=❤
jiahao,3=➕
jianhao,3=➖
chu,3=➗
xiangyoujiantou,3=➡
juanquhuan,3=➰
shuangjuanquhuan,3=➿
xiangzuojiantou,3=⬅
xiangshangjiantou,3=⬆
xiangxiajiantou,3=⬇
zhuhe,3=㊗
mimi,3=㊙
dongfeng,3=🀀
nanfeng,3=🀁
xifeng,3=🀂
beifeng,3=🀃
hongzhong,3=🀄
facai,3=🀅
baiban,3=🀆
yiwan,3=🀇
liangwan,3=🀈
sanwan,3=🀉
siwan,3=🀊
wuwan,3=🀋
liuwan,3=🀌
qiwan,3=🀍
bawan,3=🀎
jiuwan,3=🀏
yaoji,3=🀐
liangtiao,3=🀑
santiao,3=🀒
sitiao,3=🀓
wutiao,3=🀔
liutiao,3=🀕
qitiao,3=🀖
batiao,3=🀗
jiutiao,3=🀘
yitong,3=🀙
liangtong,3=🀚
santong,3=🀛
sitong,3=🀜
wutong,3=🀝
liutong,3=🀞
qitong,3=🀟
batong,3=🀠
jiutong,3=🀡
mei,3=🀢
lan,3=🀣
ju,3=🀥
chun,3=🀦
qiu,3=🀨
dong,3=🀩
baida,3=🀪
axin,3=🅰
bxin,3=🅱
oxin,3=🅾
tingcheanniu,3=🅿
abxin,3=🆎
id,3=🆔
vs,3=🆚
mainfei,3=🈚
yuliu,3=🈯
jin,3=🈲
kong,3=🈳
hege,3=🈴
man,3=🈵
you,3=🈶
yuezongliang,3=🈷
shen,3=🈸
dashe,3=🈹
yingye,3=🈺
de,3=🉐
ke,3=🉑
taifeng,3=🌀
youwu,3=🌁
shouqidesan,3=🌂
yewan,3=🌃
shandingrichu,3=🌄
richu,3=🌅
chengshihuanghun,3=🌆
riluo,3=🌇
caihong,3=🌈
qiao,3=🌉
langhua,3=🌊
huoshan,3=🌋
yinhe,3=🌌
diqiu,3=🌏
yiyue,3=🌑
eryue,3=🌒
sanyue,3=🌓
siyue,3=🌔
wuyue,3=🌕
manyue,3=🌕
liuyue,3=🌖
qiyue,3=🌗
bayue,3=🌘
jiuyue,3=🌙
shiyue,3=🌚
shiyiyue,3=🌛
shieryue,3=🌜
yueliang,3=🌝
qing,3=🌞
shanliangxingxing,3=🌟
liuxing,3=🌠
wenduji,3=🌡
heiseshuidi,3=🌢
baisetaiyang,3=🌣
duoyunzhuanqing,3=🌤
duoyun,3=🌥
qingzhuanyu,3=🌦
xiayu,3=🌧
xiaxue,3=🌨
dalei,3=🌩
longjuanfeng,3=🌪
dafeng,3=🌬
regou,3=🌭
juanbing,3=🌮
jianbing,3=🌯
lizi,3=🌰
youmiao,3=🌱
shendanshu,3=🌲
luoyeshu,3=🌳
zonglüshu,3=🌴
xianrenzhang,3=🌵
honglajiao,3=🌶
yujinxiang,3=🌷
yinghua,3=🌸
meigui,3=🌹
furong,3=🌺
xiangrikui,3=🌻
kaihua,3=🌼
yumi,3=🌽
daozi,3=🌾
yaocao,3=🌿
siyecao,3=🍀
fengye,3=🍁
luoye,3=🍂
fengchuiyeluo,3=🍃
mogu,3=🍄
xihongshi,3=🍅
qiezi,3=🍆
putao,3=🍇
tiangua,3=🍈
xigua,3=🍉
juzi,3=🍊
ningmeng,3=🍋
xiangjiao,3=🍌
boluo,3=🍍
hongpingguo,3=🍎
qingpingguo,3=🍏
li,3=🍐
tao,3=🍑
yingtao,3=🍒
caomei,3=🍓
hanbao,3=🍔
pisa,3=🍕
paigu,3=🍖
jiaqindetui,3=🍗
mibing,3=🍘
fantuan,3=🍙
mifan,3=🍚
kalifan,3=🍛
miantiao,3=🍜
yifen,3=🍝
mianbao,3=🍞
shutiao,3=🍟
kaohongshu,3=🍠
tuanzi,3=🍡
guandongzhu,3=🍢
shousi,3=🍣
tianfuluo,3=🍤
yuban,3=🍥
bingjiling,3=🍦
paobing,3=🍧
bingqilin,3=🍨
tiantianquan,3=🍩
binggan,3=🍪
qiaokeli,3=🍫
tang,3=🍬
bangbangtang,3=🍭
naihuang,3=🍮
fengmi,3=🍯
shuiguodangao,3=🍰
hefan,3=🍱
yiguoshiwu,3=🍲
jiandan,3=🍳
daocha,3=🍴
recha,3=🍵
qingjiu,3=🍶
putaojiu,3=🍷
jiweijiu,3=🍸
yinliao,3=🍹
pijiu,3=🍺
ganbei,3=🍻
naiping,3=🍼
canju,3=🍽
kaixiangbin,3=🍾
baomihua,3=🍿
hudiejie,3=🎀
liwu,3=🎁
shengridangao,3=🎂
nanguadeng,3=🎃
shengdanshu,3=🎄
shengdanlaoren,3=🎅
yanhuo,3=🎆
yanhua,3=🎇
qiqiu,3=🎈
lapaocaidai,3=🎉
wucaizhi,3=🎊
qixishu,3=🎋
jiaochaqi,3=🎌
mensong,3=🎍
ribenrenxing,3=🎎
liyuqi,3=🎏
fengling,3=🎐
shangyue,3=🎑
shubao,3=🎒
biyemao,3=🎓
yishuxianhua,3=🎕
jun1gongzhang,3=🎖
tishisidai,3=🎗
dianpinghuakuai,3=🎚
kongzhixuanniu,3=🎛
yingpianzhen,3=🎞
ruchangquan,3=🎟
xuanzhuanmuma,3=🎠
motianlun,3=🎡
guoshanche,3=🎢
diaoyugan,3=🎣
maikefeng,3=🎤
dianying,3=🎥
dianyingyuan,3=🎦
erji,3=🎧
diaosepan,3=🎨
limao,3=🎩
maxituanzhangpeng,3=🎪
piao,3=🎫
changjiban,3=🎬
mianju,3=🎭
youxishoubing,3=🎮
baxin,3=🎯
laohuji,3=🎰
taiqiu,3=🎱
touzi,3=🎲
baolingqiu,3=🎳
huazha,3=🎴
bayinfu,3=🎵
duogeyinfu,3=🎶
sakesiguan,3=🎷
jita,3=🎸
yinlejianpan,3=🎹
xiaohao,3=🎺
xiaotiqin,3=🎻
lepu,3=🎼
yundongbeixin,3=🎽
wangqiu,3=🎾
huaxue,3=🎿
lanqiu,3=🏀
zhongdianqi,3=🏁
huaxueban,3=🏂
paobuzhe,3=🏃
chonglang,3=🏄
jiangpai,3=🏅
jiangbei,3=🏆
saima,3=🏇
youyong,3=🏊
juzhong,3=🏋
dagaoerfuderen,3=🏌
motuoche,3=🏍
saiche,3=🏎
banqiu,3=🏏
paiqiu,3=🏐
qugunqiu,3=🏑
bingqiu,3=🏒
pingpangqiu,3=🏓
xueshan,3=🏔
luying,3=🏕
shatansan,3=🏖
shigong,3=🏗
fangwujianzhu,3=🏘
chengshifengguang,3=🏙
feixu,3=🏚
gudianjianzhu,3=🏛
shamo,3=🏜
wurenhuangdao,3=🏝
guojiagongyuan,3=🏞
tiyuguan,3=🏟
fangzi,3=🏠
bieshu,3=🏡
bangonglou,3=🏢
ribenyouju,3=🏣
youju,3=🏤
yiyuan,3=🏥
yinhang,3=🏦
qukuanji,3=🏧
qingrenjiudian,3=🏩
bianlidian,3=🏪
xuexiao,3=🏫
shangchang,3=🏬
gongchang,3=🏭
hongdenglong,3=🏮
ribenchengbao,3=🏯
ouzhouchengbao,3=🏰
yumaoqiu,3=🏸
gonghejian,3=🏹
haozi,3=🐀
laoshu,3=🐁
gongniu,3=🐂
shuiniu,3=🐃
nainiu,3=🐄
laohu,3=🐅
baozi,3=🐆
tuzi,3=🐇
xiaomao,3=🐈
long,3=🐉
eyu,3=🐊
jingyu,3=🐋
woniu,3=🐌
she,3=🐍
ma,3=🐎
gongyang,3=🐏
shanyang,3=🐐
muyang,3=🐑
houzi,3=🐒
gongji,3=🐓
ji,3=🐔
gou,3=🐕
zhu,3=🐖
yezhu,3=🐗
daxiang,3=🐘
zhangyu,3=🐙
hailuo,3=🐚
maomaochong,3=🐛
mayi,3=🐜
mifeng,3=🐝
piaochong,3=🐞
yu,3=🐟
redaiyu,3=🐠
hetun,3=🐡
wugui,3=🐢
xiaojipoke,3=🐣
zhengmianji,3=🐥
niao,3=🐦
qie,3=🐧
kaola,3=🐨
guibinquan,3=🐩
luotuo,3=🐪
shuangfengluotuo,3=🐫
haitun,3=🐬
laoshutou,3=🐭
nainiutou,3=🐮
laohutou,3=🐯
tuzitou,3=🐰
maolian,3=🐱
longtou,3=🐲
penshuidejing,3=🐳
matou,3=🐴
houtou,3=🐵
goulian,3=🐶
zhutou,3=🐷
qingwa,3=🐸
cangshu,3=🐹
lang,3=🐺
xiong,3=🐻
xiongmao,3=🐼
zhubizi,3=🐽
zhaoyin,3=🐾
shuangyan,3=👀
yanzhu,3=👁
erduo,3=👂
zui,3=👄
shetou,3=👅
zhishang,3=👆
zhixia,3=👇
zhizuo,3=👈
zhiyou,3=👉
chuquan,3=👊
huishou,3=👋
haode,3=👌
guzhang,3=👏
zhangkaishuangshou,3=👐
huangguan,3=👑
nümao,3=👒
yanjing,3=👓
lingdai,3=👔
txue,3=👕
niuzaiku,3=👖
lianyiqun,3=👗
hefu,3=👘
bijini,3=👙
nüzhuang,3=👚
qianbao,3=👛
shoutibao,3=👜
shoudai,3=👝
nanxie,3=👞
paoxie,3=👟
gaogenxie,3=👠
nüshiliangxie,3=👡
nüxue,3=👢
jiaoyin,3=👣
renxiang,3=👤
shuangrenxiang,3=👥
nanhai,3=👦
nühai,3=👧
nvhai,3=👧🏻
jiating,3=👪
jingcha,3=👮
nüren,3=👰
jinsetoufaderen,3=👱
guapi,3=👲
nanren,3=👳
laoyeye,3=👴
laonainai,3=👵
xiaobaobei,3=👶
jianzhugongren,3=👷
gongzhu,3=👸
shirenmo,3=👹
xiaoyaojing,3=👺
gui,3=👻
xiaotianshi,3=👼
waixingren,3=👽
waixingguaiwu,3=👾
shengqiemo,3=👿
tougu,3=💀
qiantai,3=💁
weibing,3=💂
chungao,3=💄
tuzhijiayou,3=💅
anmo,3=💆
lifa,3=💇
lifadian,3=💈
zhusheqi,3=💉
yaowan,3=💊
chunyin,3=💋
qingshu,3=💌
jiezhi,3=💍
baoshi,3=💎
qinwen,3=💏
huashu,3=💐
qinglü,3=💑
hunli,3=💒
xintiao,3=💓
xinsui,3=💔
liangkexin,3=💕
shanliangdexin,3=💖
bodongdexin,3=💗
xinzhongjianle,3=💘
lanxin,3=💙
lüxin,3=💚
huangxin,3=💛
zixin,3=💜
dengpao,3=💡
nu,3=💢
zhadan,3=💣
shuizhe,3=💤
baozha,3=💥
handi,3=💦
shuidi,3=💧
weiqi,3=💨
dabian,3=💩
jirou,3=💪
touyun,3=💫
huayuqipao,3=💬
baihua,3=💮
yibaifen,3=💯
qiandai,3=💰
huobiduihuan,3=💱
meiyuanfu,3=💲
xinyongka,3=💳
meiyuan,3=💵
qianfeizoule,3=💸
qushi,3=💹
zuowei,3=💺
bijibendiannao,3=💻
gongwenbao,3=💼
diannaoguangpan,3=💽
ruanpan,3=💾
guangpan,3=💿
dvd,3=📀
wenjianjia,3=📁
wenjian,3=📄
rili,3=📅
shousirili,3=📆
kapiansuoyin,3=📇
tiaoxingtu,3=📊
jiantieban,3=📋
tuding,3=📌
yuantuding,3=📍
huixingzhen,3=📎
zhichi,3=📏
sanjiaochi,3=📐
biaoqianye,3=📑
zhangben,3=📒
bijiben,3=📓
jingzhuangbijiben,3=📔
book,3=📕
shuben,3=📖
lüseshuben,3=📗
lanseshuben,3=📘
chengseshuben,3=📙
xingmingpai,3=📛
juanzhou,3=📜
beiwanglu,3=📝
dianhuatingtong,3=📞
xunhuji,3=📟
chuanzhenji,3=📠
weixingtianxian,3=📡
laba,3=📢
kuoyinqi,3=📣
fajianxiang,3=📤
shoujianxiang,3=📥
baoguo,3=📦
dianziyoujian,3=📧
laixin,3=📨
shouyoujian,3=📩
youtong,3=📮
youhao,3=📯
baozhi,3=📰
shouji,3=📱
jinzhishiyongshouji,3=📵
xinhaoqiangdu,3=📶
xiangji,3=📷
shexiangji,3=📹
dianshiji,3=📺
shouyinji,3=📻
luxiangdai,3=📼
bianxieshilitisheng,3=📾
nianzhu,3=📿
suiji,3=🔀
zhongfuanniu,3=🔁
zhongfuyici,3=🔂
nishizhen,3=🔄
diliangdu,3=🔅
gaoliangdu,3=🔆
jingyin,3=🔇
shengyin,3=🔉
dianchi,3=🔋
dianyuanchatou,3=🔌
zuofangdajing,3=🔍
youfangdajing,3=🔎
moshuibi,3=🔏
yaoshihesuo,3=🔐
yaoshi,3=🔑
heshangdesuo,3=🔒
dakaidesuo,3=🔓
lingcheng,3=🔔
jinzhixiangling,3=🔕
shuqian,3=🔖
lianjie,3=🔗
danxuananniu,3=🔘
fanhuijiantou,3=🔙
jieshujiantou,3=🔚
zhiding,3=🔝
shibajin,3=🔞
shi,3=🔟
shurushuzi,3=🔢
shurufuhao,3=🔣
shuruladingzimu,3=🔤
huoyan,3=🔥
shoudiantong,3=🔦
banshou,3=🔧
chuizi,3=🔨
luomu,3=🔩
caidao,3=🔪
shouqiang,3=🔫
xianweijing,3=🔬
wangyuanjing,3=🔭
shuijingqiu,3=🔮
liumangxin,3=🔯
sanchaji,3=🔱
baisefangxing,3=🔳
hongseyuan,3=🔴
lanseyuan,3=🔵
chengsedalingxing,3=🔶
lansedalingxing,3=🔷
chengsexiaolingxing,3=🔸
lansexiaolingxing,3=🔹
hongsezhengsanjiao,3=🔺
hongsedaosanjiao,3=🔻
baiseshizijia,3=🕆
aomu,3=🕉
ge,3=🕊
keerbai,3=🕋
qingzhensi,3=🕌
youtaijiaotang,3=🕍
zhutai,3=🕎
yidian,3=🕐
liangdian,3=🕑
sandian,3=🕒
sidian,3=🕓
wudian,3=🕔
liudian,3=🕕
qidian,3=🕖
badian,3=🕗
jiudian,3=🕘
shidian,3=🕙
shiyidian,3=🕚
shierdian,3=🕛
yidianban,3=🕜
liangdianban,3=🕝
sandianban,3=🕞
sidianban,3=🕟
wudianban,3=🕠
liudianban,3=🕡
qidianban,3=🕢
badianban,3=🕣
jiudianban,3=🕤
shidianban,3=🕥
shiyidianban,3=🕦
shierdianban,3=🕧
xiangqideling,3=🕭
lazhu,3=🕯
zuozhong,3=🕰
kulou,3=🕱
mojing,3=🕶
zhizhu,3=🕷
zhizhuwang,3=🕸
dianhuaji,3=🕿
xinfengbeimian,3=🖂
heixin,3=🖤
xianquanben,3=🗒
xianquanrili,3=🗓
zhuomianchuangkou,3=🗔
zuoshexian,3=🗦
youshexian,3=🗧
weixin,3=🗪
shandian,3=🗲
toupiaoxiang,3=🗳
daichadexuanxiang,3=🗴
cha,3=🗶
dagoubiaozhi,3=🗸
duigou,3=🗹
shijieditu,3=🗺
fushishan,3=🗻
dongjingta,3=🗼
ziyounüshen,3=🗽
ribenditu,3=🗾
moai,3=🗿
heihei,3=😀
xixi,3=😁
xiaoku,3=😂
haha,3=😃
daxiao,3=😄
kuxiao,3=😅
xieyanxiao,3=😆
weixiaotianshi,3=😇
emoweixiao,3=😈
zhayan,3=😉
xiuse,3=😊
haochi,3=😋
songlekouqi,3=😌
huachi,3=😍
mojingxiaolian,3=😎
deyi,3=😏
lengmo,3=😐
wuyu,3=😑
bugaoxing,3=😒
han,3=😓
chensi,3=😔
kunrao,3=😕
kunhuo,3=😖
qinqin,3=😗
feiwen,3=😘
weixiaoqinqin,3=😙
xiuseqinqin,3=😚
tushe,3=😛
danyantushe,3=😜
miyantushe,3=😝
shiwang,3=😞
danxin,3=😟
shengqi,3=😠
nuhuozhongshao,3=😡
ku,3=😢
tongku,3=😣
aoman,3=😤
rushizhongfu,3=😥
a,3=😦
jidutongku,3=😧
haipa,3=😨
leisile,3=😩
kun,3=😪
leia,3=😫
ziyaliezui,3=😬
fangshengdaku,3=😭
chijing,3=😮
jianmo,3=😯
lenghan,3=😰
xiasile,3=😱
zhenjing,3=😲
lianhong,3=😳
shuizhele,3=😴
yuntouzhuanxiang,3=😵
chenmo,3=😶
ganmao,3=😷
weiweibuman,3=🙁
hehe,3=🙂
daolian,3=🙃
fanbaiyan,3=🙄
jinzhishoushi,3=🙅
jugong,3=🙇
feiliwushi,3=🙈
feiliwuting,3=🙉
feiliwuyan,3=🙊
zantong,3=🙋
zhoumei,3=🙍
juezui,3=🙎
shuangshouheshi,3=🙏
huojian,3=🚀
zhishengji,3=🚁
zhengqihuoche,3=🚂
guidaoche,3=🚃
gaosulieche,3=🚄
lieche,3=🚅
ditie,3=🚇
qinggui,3=🚈
chezhan,3=🚉
lumiandianche,3=🚊
youguidianche,3=🚋
gongjiaoche,3=🚍
wuguidianche,3=🚎
gongjiaochezhan,3=🚏
xiaoba,3=🚐
jiuhuche,3=🚑
xiaofangche,3=🚒
jinche,3=🚔
chuzuche,3=🚖
qiche,3=🚘
yundongxingduoyongtuche,3=🚙
huoche,3=🚚
tuolaji,3=🚜
chuan,3=🚢
huating,3=🚣
kuaiting,3=🚤
honglüdeng,3=🚥
honglüdengshu,3=🚦
luzhang,3=🚧
jingchedeng,3=🚨
sanjiaoqi,3=🚩
men,3=🚪
jinzhi,3=🚫
xiangyan,3=🚬
jinzhixiyan,3=🚭
daolaji,3=🚮
jinzhiluanrenglaji,3=🚯
yinyongshui,3=🚰
feiyinyongshui,3=🚱
zihangche,3=🚲
jinzhizihangche,3=🚳
qizihangche,3=🚴
qishandiche,3=🚵
hangren,3=🚶
ertongguojie,3=🚸
nance,3=🚹
nüce,3=🚺
weishengjian,3=🚻
baobao,3=🚼
matong,3=🚽
cesuo,3=🚾
linyu,3=🚿
xizaoderen,3=🛀
yugang,3=🛁
huzhaojiancha,3=🛂
haiguan,3=🛃
tiquhangli,3=🛄
jicunhangli,3=🛅
sanjiaoxing,3=🛆
xinxiq,3=🛈
nanhaifuhao,3=🛉
nühaifuhao,3=🛊
shafahedeng,3=🛋
tangzaichuangshangderen,3=🛌
gouwudai,3=🛍
fuwuling,3=🛎
chuang,3=🛏
zongjiaochangsuo,3=🛐
tingzhibiaozhi,3=🛑
gouwuche,3=🛒
dunpai,3=🛡
shiyoutong,3=🛢
gaosugonglu,3=🛣
tiegui,3=🛤
motuoting,3=🛥
xiangshangfeiji,3=🛧
feiji,3=🛨
xiaoxingfeiji,3=🛩
hangbanqifei,3=🛫
hangbanjiangluo,3=🛬
weixing,3=🛰
chaiyouhuochetou,3=🛲
kelun,3=🛳
huabanche,3=🛴
xiaoxingmotuoche,3=🛵
dumuzhou,3=🛶
xueqiao,3=🛷
feidie,3=🛸
huaban,3=🛹
sanlunmotuoche,3=🛺
chengseyuan,3=🟠
huangseyuan,3=🟡
lüseyuan,3=🟢
ziseyuan,3=🟣
zongseyuan,3=🟤
hongsefangkuai,3=🟥
lansefangkuai,3=🟦
chengsefangkuai,3=🟧
huangsefangkuai,3=🟨
lüsefangkuai,3=🟩
zisefangkuai,3=🟪
zongsefangkuai,3=🟫
baixin,3=🤍
zongxin,3=🤎
nieheshoushi,3=🤏
bizui,3=🤐
fashao,3=🤒
shudaizilian,3=🤓
xiangyixiang,3=🤔
shoushang,3=🤕
jiqiren,3=🤖
yaogun,3=🤘
geiwodadianhua,3=🤙
shoubei,3=🤚
chaozuoquantou,3=🤛
chaoyouquantou,3=🤜
woshou,3=🤝
jiaochashouzhi,3=🤞
aini,3=🤟
niuzaimaolian,3=🤠
xiaochoulian,3=🤡
exin,3=🤢
xiaodemandidagun,3=🤣
liukoushui,3=🤤
shuohuang,3=🤥
wulian,3=🤦
dapenti,3=🤧
tiaomei,3=🤨
haochongbaio,3=🤩
huaji,3=🤪
anjin,3=🤫
zuishangyoufuhaodelian,3=🤬
bushuo,3=🤭
outu,3=🤮
baozhatou,3=🤯
yunfu,3=🤰
muruweiyang,3=🤱
tuoqi,3=🤲
zipai,3=🤳
wangzi,3=🤴
shengdannainai,3=🤶
songjian,3=🤷
ceshoufan,3=🤸
paojiezashua,3=🤹
jijianxuanshou,3=🤺
shuaijiaoxuanshou,3=🤼
shuiqiu,3=🤽
shouqiu,3=🤾
qianshuimianzhao,3=🤿
kuweidehua,3=🥀
gu,3=🥁
pengbei,3=🥂
pingdibei,3=🥃
qiumen,3=🥅
jinpai,3=🥇
yinpai,3=🥈
tongpai,3=🥉
quanjishoutao,3=🥊
lianwufu,3=🥋
binghu,3=🥌
daigunqiu,3=🥍
leiqiu,3=🥎
feipan,3=🥏
yangjiaomianbao,3=🥐
eli,3=🥑
huanggua,3=🥒
peigen,3=🥓
tudou,3=🥔
huluobo,3=🥕
zhanggun,3=🥖
lüseshala,3=🥗
guo,3=🥘
jiaxinbing,3=🥙
dan,3=🥚
yibeinai,3=🥛
huasheng,3=🥜
mihoutao,3=🥝
laobing,3=🥞
jiaozi,3=🥟
xingyunbinggan,3=🥠
waimaihe,3=🥡
kuaizi,3=🥢
wanshao,3=🥣
daixiguanbei,3=🥤
yezi,3=🥥
xilanhua,3=🥦
pai,3=🥧
jiaoyanjuanbing,3=🥨
roukuai,3=🥩
sanmingzhi,3=🥪
guantoushipin,3=🥫
lüyeshucai,3=🥬
mangguo,3=🥭
yuebing,3=🥮
mianbaoquan,3=🥯
xixiaoyankai,3=🥰
daheqian,3=🥱
hanleidexiaolian,3=🥲
juhuixiaolian,3=🥳
touhunyanhua,3=🥴
lianfashao,3=🥵
lenglian,3=🥶
kenqiudelian,3=🥺
shali,3=🥻
baidagua,3=🥼
humujing,3=🥽
dengshanxie,3=🥾
pingdixie,3=🥿
xie,3=🦀
shizi,3=🦁
xiezi,3=🦂
huoji,3=🦃
dujiaoshou,3=🦄
ying,3=🦅
yazi,3=🦆
bianfu,3=🦇
shayu,3=🦈
maotouying,3=🦉
huli,3=🦊
hudie,3=🦋
lu,3=🦌
daxingxing,3=🦍
xiyi,3=🦎
xiniu,3=🦏
xia,3=🦐
wuzei,3=🦑
zhangjinglu,3=🦒
banma,3=🦓
ciwei,3=🦔
xiyilei,3=🦕
bawanglong,3=🦖
xishuai,3=🦗
daishu,3=🦘
meizhoutuo,3=🦙
kongque,3=🦚
hema,3=🦛
yingwu,3=🦜
huanxiong,3=🦝
longxia,3=🦞
wenzi,3=🦟
xijun1,3=🦠
huan,3=🦡
tiane,3=🦢
mengma,3=🦣
duduniao,3=🦤
shulan,3=🦥
shuita,3=🦦
hongmaoxingxing,3=🦧
chouyou,3=🦨
huolieniao,3=🦩
muli,3=🦪
haili,3=🦫
dayeniu,3=🦬
haibao,3=🦭
daomangquan,3=🦮
mangzhang,3=🦯
hongfa,3=🦰
juanfa,3=🦱
baifa,3=🦳
gutou,3=🦴
tui,3=🦵
yachi,3=🦷
chaojiyingxiong,3=🦸
ertong,3=🧒
laonianren,3=🧓
zhengfang,3=🧖
yaoguai,3=🧞
jiangshi,3=🧟
nao,3=🧠
chengxin,3=🧡
yashemao,3=🧢
weijin,3=🧣
shoutao,3=🧤
waitao,3=🧥
wazi,3=🧦
hongbao,3=🧧
baozhu,3=🧨
pintu,3=🧩
shiguan,3=🧪
peiyangmin,3=🧫
zhinanzhen,3=🧭
suanpan,3=🧮
miehuoqi,3=🧯
gongjuxiang,3=🧰
zhuan,3=🧱
citie,3=🧲
hanglixiang,3=🧳
ruyeping,3=🧴
xian,3=🧵
maoxian,3=🧶
biezhen,3=🧷
taidixiong,3=🧸
saozhou,3=🧹
kuang,3=🧺
juanzhi,3=🧻
zao,3=🧼
haimian,3=🧽
shouju,3=🧾
hushenfu,3=🧿
baleiwuxie,3=🩰
liantiyongyi,3=🩱
sanjiaoku,3=🩲
duanku,3=🩳
jiazhiliangxie,3=🩴
xuedi,3=🩸
chuangketie,3=🩹
tingzhenqi,3=🩺
youyouqiu,3=🪀
fengzheng,3=🪁
jiangluosan,3=🪂
youhuanhangxing,3=🪐
yizi,3=🪑
tixudao,3=🪒
futou,3=🪓
yinduyoudeng,3=🪔
banzhuoqin,3=🪕
jian,3=⚔
youshang,3=↗
youxia,3=↘
gangguo,3=🇨🇬
feij,3=🇫🇯
wenjianji,3=📂
keng,3=🕳
jiao,3=🦶
fei,3=🫁
suan,3=🧄
yan,3=🧂
shaozi,3=🥄
dashan,3=⛰
wuqi,3=🌫
shibing,3=♟
jie,3=🪢
shu,3=📚
bi,3=🖊
gao,3=⚒
tong,3=🪣
jia,3=➕
baoyibao,3=🤗
xinxing,3=💟
shouzhang,3=🖐
shizhi,3=☝
zhongzhi,3=🖕
lihai,3=👍
toujiang,3=🙌
bizi,3=👃
shuohua,3=🗣
tutou,3=🦲
songshu,3=🐿
xiaoji,3=🐤
yumao,3=🪶
cangying,3=🪰
ruchong,3=🪱
jiachong,3=🪲
zhanglang,3=🪳
lanmei,3=🫐
ganlan,3=🫒
yangcong,3=🧅
zhishi,3=🧀
huangyou,3=🧈
bingkuai,3=🧊
chahu,3=🫖
ouzhou,3=🌍
meizhou,3=🌎
bingguan,3=🏨
xiaowu,3=🛖
yanshi,3=🪨
mutou,3=🪵
shenshe,3=⛩
huochetou,3=🚆
jingche,3=🚓
car,3=🚗
dangui,3=🚝
konggui,3=🚟
lanche,3=🚠
suodao,3=🚡
shalou,3=⌛
yangsan,3=⛱
xingxing,3=⭐
meihua,3=♣
mobang,3=🪄
caiguan,3=🪅
taowa,3=🪆
Txu,3=👕
zhanggu,3=🪘
dianhua,3=☎
jianpan,3=⌨
riyuan,3=💴
ouyuan,3=💶
yingbi,3=🪙
qianbi,3=✏
gangbi,3=🖋
huabi,3=🖌
labi,3=🖍
jiandao,3=✂
yaosh,3=🗝
tianping,3=⚖
tiegao,3=⛏
liantiao,3=⛓
shuiqiang,3=🔫
jiaqian,3=🗜
bishou,3=🗡
tizi,3=🪜
guagou,3=🪝
dianti,3=🛗
jingzi,3=🪞
chuanghu,3=🪟
huosai,3=🪠
yashua,3=🪥
guancai,3=⚰
mubei,3=🪦
biaoyu,3=🪧
lunyi,3=♿
zuoyou,3=↔
shangxia,3=↕
zuoshang,3=↖
zuoxia,3=↙
youzhuan,3=↩
zuozhuan,3=↪
ON,3=🔛
shefu,3=⛎
tuichu,3=⏏
kuaijin,3=⏩
kuaitui,3=⏪
shangsheng,3=⏫
xiajiang,3=⏬
zanting,3=⏯
daotui,3=◀
zhendong,3=📳
guanji,3=📴
nüxing,3=♀
nanxing,3=♂
yiliao,3=⚕
huohua,3=❇
andian,3=〽
ng,3=🆖
ok,3=🆗
up,3=🆙
zheli,3=🈁
jing,3=🈲
daxie,3=🔠
xiaoxie,3=🔡
bosi,3=🇧🇦
balin,3=🇧🇭
beining,3=🇧🇯
wenlai,3=🇧🇳
baxi,3=🇧🇷
budan,3=🇧🇹
zhongfei,3=🇨🇫
ruishi,3=🇨🇭
zhili,3=🇨🇱
zhongguo,3=🇨🇳
guba,3=🇨🇺
jieke,3=🇨🇿
deguo,3=🇩🇪
danmai,3=🇩🇰
aiji,3=🇪🇬
oumeng,3=🇪🇺
fenlan,3=🇫🇮
faguo,3=🇫🇷
jiapeng,3=🇬🇦
yingguo,3=🇬🇧
jiana,3=🇬🇭
xila,3=🇬🇷
guandao,3=🇬🇺
xianggang,3=🇭🇰
haidi,3=🇭🇹
yindu,3=🇮🇳
yilang,3=🇮🇷
bingdao,3=🇮🇸
yuedan,3=🇯🇴
riben,3=🇯🇵
chaoxian,3=🇰🇵
hanguo,3=🇰🇷
laowo,3=🇱🇦
heishan,3=🇲🇪
mali,3=🇲🇱
miandian,3=🇲🇲
menggu,3=🇲🇳
aomen,3=🇲🇴
helan,3=🇳🇱
nuowei,3=🇳🇴
naolu,3=🇳🇷
niuai,3=🇳🇺
aman,3=🇴🇲
milu,3=🇵🇪
bolan,3=🇵🇱
palao,3=🇵🇼
sudan,3=🇸🇩
ruidian,3=🇸🇪
zhade,3=🇹🇩
duoge,3=🇹🇬
taiguo,3=🇹🇭
tangjia,3=🇹🇴
taiwan,3=🇹🇼
meiguo,3=🇺🇸
yuenan,3=🇻🇳
yemen,3=🇾🇪
nanfei,3=🇿🇦
huokache,3=🛻
weizhuanglian,3=🥸
yanjinglian,3=🧐
weixiaomao,3=😸
daxiaomao,3=😺
huachimao,3=😻
jianxiaomao,3=😼
qinqinmao,3=😽
shengqimao,3=😾
kuqimao,3=😿
pijuanmao,3=🙀
duandaixin,3=💝
wudongxin,3=💞
jushouli,3=🖖
nieshouzhi,3=🤌
low,3=👎
zhutingqi,3=🦻
jixietui,3=🦿
fuwuquan,3=🐕‍🦺
beijixiong,3=🐻‍❄
sanyecao,3=☘
denglongjiao,3=🫑
huafubing,3=🧇
bianmianbao,3=🫓
yinliaohe,3=🧃
madaicha,3=🧉
shuangerping,3=🏺
bashi,3=🚌
chuzuch,3=🚕
daxiaowang,3=🃏
daikuanghua,3=🖼
fenghezhen,3=🪡
jiushengyi,3=🦺
diyinliang,3=🔈
gaoyinliang,3=🔊
maike,3=🎙
shoufengqin,3=🪗
dayinji,3=🖨
guijiqiu,3=🖲
baozhijuan,3=🗞
gangbijian,3=✒
kapianhe,3=🗃
wenjiangui,3=🗄
lajitong,3=🗑
huixuanbiao,3=🪃
mugongju,3=🪚
luosidao,3=🪛
zhengliuqi,3=⚗
DNA,3=🧬
bushuqi,3=🪤
guhuigang,3=⚱
shunshizhen,3=🔃
dongzhengjiao,3=☦
xiayige,3=⏭
shangyige,3=⏮
kuaxingbie,3=⚧
shuanggantan,3=‼
wuqiongda,3=♾
baihehua,3=⚜
bajiaoxing,3=✴
bolangxian,3=〰
new,3=🆕
sos,3=🆘
fuwufei,3=🈂
baiseyuan,3=⚪
heiseyuan,3=⚫
caihongqi,3=🏳‍🌈
juheiqi,3=🏴
haidaoqi,3=🏴‍☠
andaoer,3=🇦🇩
alianqiu,3=🇦🇪
afuhan,3=🇦🇫
babuda,3=🇦🇬
anguila,3=🇦🇮
angela,3=🇦🇴
nanjizhou,3=🇦🇶
agenting,3=🇦🇷
aodili,3=🇦🇹
aluba,3=🇦🇼
bilishi,3=🇧🇪
bulongdi,3=🇧🇮
baimuda,3=🇧🇲
jialebi,3=🇧🇶
bahama,3=🇧🇸
buweidao,3=🇧🇻
bolizi,3=🇧🇿
jianada,3=🇨🇦
kekesi,3=🇨🇨
kamailong,3=🇨🇲
fodejiao,3=🇨🇻
kulasuo,3=🇨🇼
shengdandao,3=🇨🇽
jibuti,3=🇩🇯
xibanya,3=🇪🇸
genxidao,3=🇬🇬
gelinglan,3=🇬🇱
gangbiya,3=🇬🇲
jineiya,3=🇬🇳
guiyana,3=🇬🇾
hededao,3=🇭🇲
xiongyali,3=🇭🇺
aierlan,3=🇮🇪
yiselie,3=🇮🇱
maendao,3=🇮🇲
yinduyang,3=🇮🇴
yilake,3=🇮🇶
yidali,3=🇮🇹
zexidao,3=🇯🇪
yamaijia,3=🇯🇲
kenniya,3=🇰🇪
jianpuzhai,3=🇰🇭
kemoluo,3=🇰🇲
keweite,3=🇰🇼
libanen,3=🇱🇧
laisuotuo,3=🇱🇸
litaowan,3=🇱🇹
lusenbao,3=🇱🇺
libiya,3=🇱🇾
moluoge,3=🇲🇦
monage,3=🇲🇨
maerta,3=🇲🇹
malawei,3=🇲🇼
moxige,3=🇲🇽
nirier,3=🇳🇪
niboer,3=🇳🇵
xinxilan,3=🇳🇿
banama,3=🇵🇦
feilübin,3=🇵🇭
putaoya,3=🇵🇹
balagui,3=🇵🇾
kataer,3=🇶🇦
liuniwang,3=🇷🇪
eluosi,3=🇷🇺
luwangda,3=🇷🇼
saisheer,3=🇸🇨
xinjiapo,3=🇸🇬
suomali,3=🇸🇴
sulinan,3=🇸🇷
nansudan,3=🇸🇸
shengduomei,3=🇸🇹
xuliya,3=🇸🇾
tekesi,3=🇹🇨
tuokelao,3=🇹🇰
dongdiwen,3=🇹🇱
tunisi,3=🇹🇳
tuerqi,3=🇹🇷
duobage,3=🇹🇹
tuwalu,3=🇹🇻
wukelan,3=🇺🇦
wuganda,3=🇺🇬
lianheguo,3=🇺🇳
wulagui,3=🇺🇾
fandigang,3=🇻🇦
walisi,3=🇼🇫
samoya,3=🇼🇸
kesuowo,3=🇽🇰
mayuete,3=🇾🇹
zanbiya,3=🇿🇲
neixinqipao,3=💭
chaozuoqipao,3=🗨
fennuqipao,3=🗯
jixieshoubi,3=🦾
xinzangqiguan,3=🫀
rendeyongbao,3=🫂
yuanxinghuashi,3=🏵
penzaizhiwu,3=🪴
zhadouwanzi,3=🧆
nailaohuoguo,3=🫕
zhibeidangao,3=🧁
zhenzhunaicha,3=🧋
jingweidiqiu,3=🌐
yindusimiao,3=🛕
shanqutielu,3=🚞
diandonglunyi,3=🦼
shoudonglunyi,3=🦽
biaoyanyishu,3=🎭
jun1yongtoukui,3=🪖
jiantoushouji,3=📲
taishidiannao,3=🖥
diannaoshubiao,3=🖱
qushixiangshang,3=📈
qushixiangxia,3=📉
SOON,3=🔜
xiangshangsanjiao,3=🔼
xiangxiasanjiao,3=🔽
gantanyiwen,3=⁉
hongsewenhao,3=❓
xinshoujiashi,3=🔰
CLanniu,3=🆑
mianfeianniu,3=🆓
heisexiaofang,3=▪
baisexiaofang,3=▫
baisezhongfang,3=◻
heisezhongfang,3=◼
heixiandafang,3=⬛
baixiandafang,3=⬜
yuandianlingxing,3=💠
heisefangxing,3=🔲
asensongdao,3=🇦🇨
yameiniya,3=🇦🇲
aodaliya,3=🇦🇺
aolanqundao,3=🇦🇽
asaibaijiang,3=🇦🇿
babaduosi,3=🇧🇧
mengjialaguo,3=🇧🇩
baojialiya,3=🇧🇬
boliweiya,3=🇧🇴
bociwana,3=🇧🇼
baieluosi,3=🇧🇾
ketediwa,3=🇨🇮
kukequndao,3=🇨🇰
gelunbiya,3=🇨🇴
saipulusi,3=🇨🇾
duominike,3=🇩🇲
eguaduoer,3=🇪🇨
aishaniya,3=🇪🇪
xisahala,3=🇪🇭
faluoqundao,3=🇫🇴
gelinnada,3=🇬🇩
gelujiya,3=🇬🇪
zhibuluotuo,3=🇬🇮
guadeluopu,3=🇬🇵
nanqiaozhiya,3=🇬🇸
weidimala,3=🇬🇹
hongdoulasi,3=🇭🇳
keluodiya,3=🇭🇷
jilibasi,3=🇰🇮
kaimanqundao,3=🇰🇾
shengluxiya,3=🇱🇨
sililanka,3=🇱🇰
libiliya,3=🇱🇷
latuoweiya,3=🇱🇻
moerduowa,3=🇲🇩
beimaqidun,3=🇲🇰
matinike,3=🇲🇶
maoliqiusi,3=🇲🇺
maerdaifu,3=🇲🇻
malaixiya,3=🇲🇾
mosangbike,3=🇲🇿
namibiya,3=🇳🇦
nuofukedao,3=🇳🇫
niriliya,3=🇳🇬
nijialagua,3=🇳🇮
bajisitan,3=🇵🇰
shengpiaier,3=🇵🇲
boduolige,3=🇵🇷
luomaniya,3=🇷🇴
saierweiya,3=🇷🇸
shenghelena,3=🇸🇭
siwaerba,3=🇸🇯
siluofake,3=🇸🇰
sailaliang,3=🇸🇱
shengmalinuo,3=🇸🇲
saineijiaer,3=🇸🇳
saerwaduo,3=🇸🇻
siweishilan,3=🇸🇿
telisitan,3=🇹🇦
faguonanbu,3=🇹🇫
tansangniya,3=🇹🇿
shengwensente,3=🇻🇨
weineiruila,3=🇻🇪
wanuatu,3=🇻🇺
jinbabuwei,3=🇿🇼
moxigezongzi,3=🫔
jiaojieshihuoche,3=🚛
silunhuabingxie,3=🛼
meishiganlanqiu,3=🏈
yingshiganlanqiu,3=🏉
youxicaokonggan,3=🕹
baishizitoukui,3=⛑
balunfuxinghao,3=✳
hongsegantanhao,3=❗
hongsekongxinyuan,3=⭕
baisezhongxiaofang,3=◽
heisezhongxiaofang,3=◾
aerbaniya,3=🇦🇱
meishusamoya,3=🇦🇸
bujinafasuo,3=🇧🇫
shengbatailemi,3=🇧🇱
kelipodundao,3=🇨🇵
gesidalijia,3=🇨🇷
aerjiliya,3=🇩🇿
eliteliya,3=🇪🇷
aisaiebiya,3=🇪🇹
fukelanqundao,3=🇫🇰
fashuguiyana,3=🇬🇫
chidaojineiya,3=🇬🇶
jineiyabishao,3=🇬🇼
jianaliqundao,3=🇮🇨
yindunixiya,3=🇮🇩
hasakesitan,3=🇰🇿
liezhidunshideng,3=🇱🇮
fashushengmading,3=🇲🇫
madajiasijia,3=🇲🇬
mashaoerqundao,3=🇲🇭
maolitaniya,3=🇲🇷
mengtesailate,3=🇲🇸
shatealabo,3=🇸🇦
suoluomenqundao,3=🇸🇧
siluowenniya,3=🇸🇮
heshushengmading,3=🇸🇽
tajikesitan,3=🇹🇯
tukumansitan,3=🇹🇲
meiguoxiaodaoyu,3=🇺🇲
yingshuweierjing,3=🇻🇬
meishuweierjing,3=🇻🇮
xiaochuyanleidemao,3=😹
coolanniu,3=🆒
digejiaxiyadao,3=🇩🇬
mikeluonixiya,3=🇫🇲
jierjisisitan,3=🇰🇬
xinkaliduoniya,3=🇳🇨
pitekaienqundao,3=🇵🇳
balesitanlingtu,3=🇵🇸
wuzibiekesitan,3=🇺🇿
duominijiagongheguo,3=🇩🇴
xiudajimeililiya,3=🇪🇦
shengjiciheniweisi,3=🇰🇳
beimaliyanaqundao,3=🇲🇵
fashubolinixiya,3=🇵🇫
babuyaxinjineiya,3=🇵🇬
󠁧󠁢󠁥󠁮󠁧󠁿yinggelan,3=🏴
󠁧󠁢󠁳󠁣󠁴󠁿sugelan,3=🏴
󠁧󠁢󠁷󠁬󠁳󠁿weiershi,3=🏴